
/* Class = "NSButtonCell"; title = "Remplacer les sous-titres existants par ceux importés"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "Remplacer les sous-titres existants par ceux importés";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "Ajouter les sous-titres importés aux existants"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "Ajouter les sous-titres importés aux existants";

/* Class = "NSButtonCell"; title = "Ajouter les sous-titres importés à un nouveau rôle de sous-titre"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "Ajouter les sous-titres importés à un nouveau rôle de sous-titre";
